Repository: lemonjuiceexe/Aplikacje-webowe-23-24
Catalog: */server/locale/*/LC_MESSAGES/messages.po
Languages: pl_pl

source: Hi
pl_pl: Cześć

source: You're in lobby
pl_pl: Jesteś w pokoju

source: Username
pl_pl: Nazwa użytkownika

source: Join lobby
pl_pl: Dołącz do pokoju

source: Winner of the last game
pl_pl: Zwycięzca ostatniej gry

source: Leave lobby
pl_pl: Opuść pokój

source: Players in lobby
pl_pl: Gracze w pokoju

source: Ready
pl_pl: Gotowy

source: Unready
pl_pl: Niegotowy

source: Not ready
pl_pl: Niegotowy

source: Time left
pl_pl: Pozostały czas

source: Click me to roll
pl_pl: Naciśnij mnie żeby rzucić kostką

source: Value
pl_pl: Wartość kostki
